import React from "react";

const About = () => {
return (
	<div className="obj">
<div className="list2">
    <div className="warp2">
    <div className="card">
    <div className="m-card"><h4>iOS разработчик </h4></div>
    <ul>
		<li>Знать "специализированный" язык программирования</li>
		<li>Разбираться  в SQL,HTML,JavaScript,CSS,C++ и Java;</li>
		<li>Обладать знаниями Git;</li>
		<li>уметь работать с чужими кодификациями и хорошо их распознать</li>
		<li>Английский язык;</li>
		<li>Выучить правила и принципы работы с App Store</li>
	</ul>
    </div>
    <div className="card">
    <div className="m-card"><h4>Системный аналитик</h4></div>
    <ul>
		<li>Знание статистического анализа, методов группировки.</li>
		<li>Умение анализировать и интерпретировать результаты.</li>
		<li>Понимать принципы разработки ПО</li>
		<li>Наличие технических навыков работы с информацией</li>
		<li>Уметь работать с большими обьемами данных.</li>
		<li>Понимать экономические и финансовые показатели</li>
	</ul>
    </div>
    <div className="card">
    <div className="m-card"><h4>Администратор баз данных</h4></div>
    <ul>
		<li>Знать технологии проектирования распределенных систем БД</li>
		<li>Администрирование серверов;</li>
		<li>Один или несколько языков программирования; </li>
		<li>Облачные вычисления и умение пользоваться<br/> соответсвующими программами;</li>
		<li>Знание hardware, то есть спецификации серверов,<br/> персональных компьютеров, роутеров, маршрутизаторов и.т.п</li>
		<li>Различные типа локальных сетей, их настройка и<br/> эксплутация;</li>
	</ul>
    </div>
    <div className="card">
    <div className="m-card"><h4>Разработчик баз данных </h4></div>
	<ul>
		<li>Знание одной из технологий СУБД:MySQL,Oracle,<br/>SQLiteStudio, Microsoft SQL Server, IBM DB2, Postgre SQL.</li>
		<li>Понимание теории баз данных и основ реляционной алгеьры:множества, сущности(таблицы, поля, индексы, транзакции), связь таблиц и.т.д</li>
		<li>Умение работать с системой контроля  версий Git</li>
		<li>Знание Linux. Хотя бы начальные навыки администрирования, умение рабоать с командной строкой</li>
		<li>Знание языков Python и R.</li>
	</ul>
    </div>
    </div>
    </div>
	</div>
  );
};

export default About;
