import React from "react";

const Home = () => {
return (
	<div className="obj">
<div className="list2">
    <div className="warp2">
    <div className="card">
    <div className="m-card"><h4>iOS разработчик  </h4></div>
    <h4>iOS разработчик <br/>с нуля</h4>
    <p>- Самая творческая профессия в IT<br/>- Помощь в трудоустройстве<br/>- 12 месяцев обучения на практике</p>
    </div>
    <div className="card">
    <div className="m-card"><h4>Системный аналитик</h4></div>
    <h4>Системный<br/>аналитик</h4>
    <p>- Освойте IT-профессию, для которой не требуется <br/> опыт и техническое образование</p>
    <p>-Войдите в число лучших выпускников курса и<br/> начните работать системныи аналитиком</p>
    </div>
    <div className="card">
    <div className="m-card"><h4>Администратор баз данных</h4></div>
    <h4>Системный <br/>администратор</h4>
    <p>-Учитесь на реальных кейсах программа курса<br/>разработана на основе актуальных требований</p>
    <p>-Сделайте первый шаг к карьере<br/> DevOps-инженера или SRE</p>
    <p>-Начните работать по специальности уже через 6<br/>месяцев обучения</p>
    </div>
    <div className="card">
    <div className="m-card"><h4>Разработчик баз данных </h4></div>
    <h4>Разработчик баз<br/>данных</h4>
    <p>- Вы освоите язык запросов SQL и его<br/>процедурное расширение PL/SQL<br/></p>
    <p>-Научитесь собирать, обрабатывать и<br/> предоставлять данные для анализа, сможете <br/>визуализировать</p>
    </div>
    </div>
    </div>
    </div>
  );
};

export default Home;
